{"id":52,"date":"2021-03-12T07:59:03","date_gmt":"2021-03-12T07:59:03","guid":{"rendered":"https:\/\/www.drjoedispenzaformulaportugal.com\/?page_id=52"},"modified":"2022-10-31T13:37:54","modified_gmt":"2022-10-31T12:37:54","slug":"legal-notice-privacy-policy","status":"publish","type":"page","link":"https:\/\/www.drjoedispenzaformulaportugal.com\/legal-notice-privacy-policy\/","title":{"rendered":"07 Legal Notice Privacy Policy"},"content":{"rendered":"<p>[et_pb_section fb_built=&#8221;1&#8243; fullwidth=&#8221;on&#8221; _builder_version=&#8221;4.16&#8243; _module_preset=&#8221;default&#8221; bottom_divider_style=&#8221;arrow2&#8243; bottom_divider_color=&#8221;#ffffff&#8221; bottom_divider_height=&#8221;20px&#8221; global_colors_info=&#8221;{}&#8221;][et_pb_fullwidth_image src=&#8221;https:\/\/www.drjoedispenzaformulaportugal.com\/wp-content\/uploads\/2021\/07\/Standardpages-EPT-YounityHeaderImage-Desktop.png&#8221; title_text=&#8221;Standardpages-EPT-YounityHeaderImage-Mobile&#8221; src_tablet=&#8221;https:\/\/www.drjoedispenzaformulaportugal.com\/wp-content\/uploads\/2021\/07\/Standardpages-EPT-YounityHeaderImage-Tablet.png&#8221; src_phone=&#8221;https:\/\/www.drjoedispenzaformulaportugal.com\/wp-content\/uploads\/2021\/07\/Standardpages-EPT-YounityHeaderImage-Mobile.png&#8221; src_last_edited=&#8221;on|phone&#8221; _builder_version=&#8221;4.6.0&#8243; _module_preset=&#8221;default&#8221; background_image=&#8221;https:\/\/www.drjoedispenzaformulaportugal.com\/wp-content\/uploads\/2021\/07\/Header-Younity-SV.png&#8221; background_enable_image=&#8221;off&#8221; positioning=&#8221;absolute&#8221; position_origin_a=&#8221;top_center&#8221; vertical_offset=&#8221;0px&#8221; z_index=&#8221;126&#8243; position_origin_a_phone=&#8221;top_center&#8221; position_origin_a_last_edited=&#8221;off|tablet&#8221; position_origin_f_last_edited=&#8221;off|tablet&#8221; position_origin_r_tablet=&#8221;top_left&#8221; position_origin_r_last_edited=&#8221;off|tablet&#8221; width=&#8221;100%&#8221; width_tablet=&#8221;100%&#8221; width_phone=&#8221;250%&#8221; width_last_edited=&#8221;on|phone&#8221; max_width=&#8221;100%&#8221; min_height=&#8221;60px&#8221; overflow-x=&#8221;hidden&#8221; overflow-y=&#8221;hidden&#8221; custom_margin=&#8221;||||false|false&#8221; custom_margin_phone=&#8221;||||false|false&#8221; custom_margin_last_edited=&#8221;off|desktop&#8221; custom_padding=&#8221;||||false|false&#8221; positioning_tablet=&#8221;absolute&#8221; positioning_phone=&#8221;absolute&#8221; positioning_last_edited=&#8221;off|tablet&#8221; custom_css_main_element=&#8221;border-image-slice: 1 !important;||border-image-source: linear-gradient(90deg,#1D2E64 0%,#E5007D 95%) !important;&#8221; border_width_top=&#8221;4px&#8221; border_color_top=&#8221;#f77e7e&#8221; global_module=&#8221;9974&#8243; saved_tabs=&#8221;all&#8221; global_colors_info=&#8221;{}&#8221;][\/et_pb_fullwidth_image][et_pb_fullwidth_header title=&#8221;Informação da empresa e politica de privacidade&#8221; text_orientation=&#8221;center&#8221; _builder_version=&#8221;4.9.0&#8243; _module_preset=&#8221;default&#8221; title_level=&#8221;h2&#8243; title_font=&#8221;||||||||&#8221; title_text_align=&#8221;center&#8221; content_text_align=&#8221;center&#8221; subhead_font_size=&#8221;20px&#8221; background_color=&#8221;#342e49&#8243; background_enable_color=&#8221;off&#8221; background_image=&#8221;https:\/\/www.drjoedispenzaformulaportugal.com\/wp-content\/uploads\/2021\/07\/verlauf-und-pinke-elemente.jpg&#8221; positioning=&#8221;none&#8221; position_origin_a=&#8221;top_center&#8221; width=&#8221;100%&#8221; custom_margin=&#8221;||||false|false&#8221; custom_padding=&#8221;||||false|false&#8221; title_font_size_tablet=&#8221;44px&#8221; title_font_size_phone=&#8221;34px&#8221; title_font_size_last_edited=&#8221;on|desktop&#8221; custom_css_header_image=&#8221;align-self:flex-end&#8221; custom_css_content=&#8221;padding-left:20%;||padding-right:20%;&#8221; global_module=&#8221;10070&#8243; saved_tabs=&#8221;all&#8221; global_colors_info=&#8221;{}&#8221;][\/et_pb_fullwidth_header][\/et_pb_section][et_pb_section fb_built=&#8221;1&#8243; _builder_version=&#8221;4.16&#8243; _module_preset=&#8221;default&#8221; global_colors_info=&#8221;{}&#8221;][et_pb_row _builder_version=&#8221;4.16&#8243; _module_preset=&#8221;default&#8221; background_size=&#8221;initial&#8221; background_position=&#8221;top_left&#8221; background_repeat=&#8221;repeat&#8221; global_colors_info=&#8221;{}&#8221;][et_pb_column type=&#8221;4_4&#8243; _builder_version=&#8221;4.16&#8243; _module_preset=&#8221;default&#8221; custom_padding=&#8221;|||&#8221; global_colors_info=&#8221;{}&#8221; custom_padding__hover=&#8221;|||&#8221;][et_pb_text _builder_version=&#8221;4.18.0&#8243; _module_preset=&#8221;default&#8221; link_text_color=&#8221;#e5007d&#8221; header_2_text_color=&#8221;#1d2e64&#8243; header_3_text_color=&#8221;#1d2e64&#8243; hover_enabled=&#8221;0&#8243; global_colors_info=&#8221;{}&#8221; sticky_enabled=&#8221;0&#8243;]<\/p>\n<h2>Informação da empresa<\/h2>\n<p>younity GmbH<br \/>Hagnaustrasse 27<br \/>CH – 4132 Muttenz<br \/>Switzerland<\/p>\n<p>E-mail: <a href=\"mailto:patricia@younity.team\">patricia@younity.team<\/a><\/p>\n<p>Juridição: Canton Basel Landscape<br \/>Número de registo: CH-333.263.329<\/p>\n<p>Managing Director: Pablo Sütterlin<\/p>\n<p>Número fiscal: CHE-333.263.329<\/p>\n<p>Plataforma para a Resolução de Litígios em linha Comissão Europeia: https:\/\/ec.europa.eu\/consumers\/odr<\/p>\n<p>Não temos obrigação nem interesse em participar em processos de acordos de disputas com quaisquer site de litígios de consumo.<\/p>\n<p>Responsabilidade ao abrigo do artigo § 55 secção 2 RStV:<\/p>\n<p>Pablo Sütterlin, Schönenbuch, em  Füllinsdorf, Switzerland<\/p>\n<h2> <\/h2>\n<h2>Politica de privacidade<\/h2>\n<h3>1) Informação referente à recolha de dados pessoais e contactos da pessoa responsável<\/h3>\n<p>1.1 Agradecemos a sua visita ao nosso site e o seu interesse. Em baixo, informamos acerca do processamento dos seus dados pessoais quando utiliza o nosso site. É considerada informação pessoal todos os dados que possam identificá-lo pessoalmente.<\/p>\n<p>1.2 A entidade responsável pelo processamento dos dados neste site em concordância com a Estrutura Básica de Proteção de Dados (Basic Data Protection Framework: DSGVO) é a younity GmbH, Hagnaustrasse 27, CH – 4132 Muttenz, Switzerland, E-mail: <a href=\"mailto:patricia@younity.team\">patricia@younity.team<\/a>. A pessoa responsável pelo tratamento de dados pessoais é pessoa singular ou coletiva que, por si só ou conjuntamente com outros, decide o propósito e meios de processamento dos referidos dados.<\/p>\n<p>1.3 Por razões de segurança e proteção da transmissão de dados pessoais e outra informação de conteúdo confidencial (por exemplo, pedidos ou solicitações à parte responsável) este site web utiliza codificação SSL ou TLS. Pode verificar que é uma ligação encriptada pelo “https: \/\/” no endereço URL e pelo ícone do cadeado na barra de endereços.<\/p>\n<p>&nbsp;<\/p>\n<h3>2) Recolha de dados quando acede ao nosso site<\/h3>\n<p>No uso puramente informativo do nosso site, ou seja, se não tiver efetuado um registo ou transmitido qualquer outra informação, apenas obtemos dados transmitidos pelo seu browser e pelo nosso servidor (os chamados “logs de servido”). Quando acede ao nosso site, recolhemos os seguintes dados, os quais são tecnicamente necessários para que os apliquemos ao site:<\/p>\n<p>O nosso site acedido<br \/>Data e hora do acesso<br \/>Quantidade de dados transmitidos em bytes<br \/>Fontes\/ Referências que o trouxeram ao site<br \/>Browser utilizado<br \/>Sistema Operativo utilizado<br \/>Endereço IP utilizado (se necessário, de forma anónima)<\/p>\n<p>O processamento é levado a cabo de acordo com o artigo § 6 secção 1 da DSGVO com base no nosso legítimo interesse em melhorar a estabilidade e funcionalidade do nosso site. Os dados não serão partilhados ou usados de qualquer outra forma. Reservamo-nos o direito de examinar os logs do servidor, caso sejam detetados quaisquer indícios de potencial utilização ilegal.<\/p>\n<p>&nbsp;<\/p>\n<h3>3) Cookies<\/h3>\n<p>Para manter o site atrativo e para possibilitar a utilização de determinadas funcionalidades, usamos as chamadas cookies em variados sites. Isto implica que pequenos ficheiros de texto sejam armazenados no seu dispositivo. Alguns dos nossos cookies utilizados são apagados após o fim da sessão do browser (os chamados cookies de sessão). Outros cookies permanecem no seu dispositivo e permitem-nos ou aos nossos associados (cookies de terceiros) voltar a identificar o seu browser no próximo acesso (cookies persistentes). Quando são criados, os cookies extraem e processam, no âmbito individual de determinadas informações do utilizador, dados de browser e localização, bem como valores do endereço IP. Cookies persistentes são automaticamente apagados após um determinado período, o qual depende do tipo de cookie.<\/p>\n<p>Estes cookies têm ainda a função de simplificar o processo de encomendas (por exemplo, gravando o conteúdo de um carrinho de compras virtual para um acesso posterior ao site). A não ser que alguns dos nossos cookies tenham sido processados, bem como dados pessoais, o tratamento é feito de acordo com o Art.º 6 Secção 1 alínea b da DSGVO, para execução do contrato, ou de acordo com o Art.º 6 Secção 1 alínea f da DSGVO para fundar os nossos legítimos interesses na melhor funcionalidade possível do site, bem como numa utilização fácil e simples e um design eficaz no acesso ao site.<\/p>\n<p>Trabalhamos conjuntamente com parceiros para nos ajudar a tornar a nossa oferta online mais interessante para si. Para este fim, durante a sua visita ao nosso site, também foram armazenados cookies no seu disco rígido (cookies de terceiros). Quando trabalhamos com os acima mencionados parceiros de publicidade, é informado individual e beneficamente acerca da utilização de cookies e a abrangência de cada informação obtida nos parágrafos seguintes.<\/p>\n<p>Por favor, note que pode personalizar o seu browser para que esteja informado acerca do conjunto de cookies e decidir sobre a sua aceitação ou exclusão de cookies em casos específicos ou na sua generalidade. Cada browser é diferente na forma como gere as definições de cookies. Tal é descrito no menu de Ajuda de cada browser, onde pode verificar como alterar as suas definições de cookies. Pode encontrar esse menu para cada browser nos seguintes links:<\/p>\n<p>Internet Explorer: https:\/\/support.microsoft.com\/de-de\/help\/17442\/windows-internet-explorer-delete-manage-cookies<br \/>Firefox: https:\/\/support.mozilla.org\/de\/kb\/cookies-erlauben-und-ablehnen<br \/>Chrome: https:\/\/support.google.com\/chrome\/answer\/95647?hl=en&amp;hlrm=en<br \/>Safari: https:\/\/support.apple.com\/kb\/ph21411?locale=de_DE<br \/>Opera: http:\/\/help.opera.com\/Windows\/10.20\/de\/cookies.html<\/p>\n<p>Por favor, tenha em conta que os cookies podem limitar a funcionalidade do nosso site.<\/p>\n<p>&nbsp;<\/p>\n<h3>4) Contacto<\/h3>\n<p>Quando nos contacta (por exemplo, através do formulário de contacto ou através de email), é recolhida informação pessoal. A informação recolhida num formulário de contacto pode ser vista no próprio formulário. Estes dados são armazenados e usados unicamente para responder ao seu pedido ou para estabelecer contacto e administração técnica associada.  A base legal para processamento dos dados é o nosso interesse legítimo para responder ao seu pedido de acordo com o Art.º 6  (1) (l). f  da DSGVO. Se o seu contacto tiver o propósito de conclusão de um contrato, a base legal é também baseada no Art.º 6, parágrafo 1, alínea b da DSGVO. Os seus dados serão apagados após o processamento final do seu pedido. Neste caso, pode deduzir-se que a questão ficou solucionada, desde que não entre em conflito com os requisitos legais de armazenamento.<\/p>\n<p>&nbsp;<\/p>\n<h3>5) Processamento de dados ao abrir uma conta de cliente e ao fazer um contrato<\/h3>\n<p>De acordo com o Artigo 6 (1) (l). b da DSGVO, os dados pessoais continuam a ser recolhidos e processados se nos forem fornecidos para o propósito de celebrar um acordo ou abrir uma conta de cliente. O tipo de informação recolhida pode ser visto no respetivo formulário.  A eliminação da sua conta de cliente é possível a qualquer momento e pode fazê-lo enviando-nos um e-mail para a pessoa responsável, como mostrado no topo desta página. Armazenamos e utilizamos a informação fornecida para a execução do contrato. Após eliminação da sua conta de cliente, os seus dados serão congelados pelo período legalmente estipulado para impostos e fins comerciais e apagados logo após, exceto se tiver explicitamente autorizado a utilização dos seus dados, ou se a utilização de dados adicionais legalmente permitido no nosso site foi reservada e sobre a qual vamos informá-lo em baixo.<\/p>\n<p>&nbsp;<\/p>\n<h3>6) Utilização de procedimentos de Login único<\/h3>\n<p>Facebook Connect<\/p>\n<p>No nosso site pode registar uma conta de cliente ou registar-se através do plug-in “Facebook Connect” da rede social Facebook, publicado pelo Facebook Inc., 1 Hacker Way, Menlo Park, CA 94025, USA (“Facebook”), se tiver um perfil no Facebook. Os plug-ins sociais para o “Facebook Connect” no nosso site podem ser reconhecidos pelo botão azul com o logótipo do Facebook e a indicação “Registar usando o Facebook” ou “Ligar com o Facebook” ou “Login com o Facebook” ou “Entrar com o Facebook” .<\/p>\n<p>Se visitar uma página no nosso site que contém o referido plug-in, o seu browser liga diretamente aos servidores do Facebook. O conteúdo do plug-in é transmitido pelo Facebook diretamente para o seu browser e é integrado na nossa página. Através desta integração, o Facebook obtém a informação de que o seu browser tem acesso à página correspondente no nosso site, mesmo que não tenha um perfil no Facebook ou não tenha nesse momento sessão iniciada no Facebook. Esta informação (incluindo o seu endereço IP) é transmitida diretamente pelo seu browser ao servidor do Facebook nos Estados Unidos e lá armazenada. Estas operações de processamento de dados é levada a cabo de acordo com o Artigo 6 (1) (l). f da DSGVO baseadas no interesse legítimo do Facebook em exibir publicidade personalizada de acordo com os seus hábitos de navegação.<\/p>\n<p>Ao utilizar este botão “Facebook Connect” no nosso site pode também fazer login ou entrar no nosso site com os seus dados de acesso do Facebook. Tal só acontece se der o seu consentimento explícito para o intercâmbio de dados com o Facebook de acordo com o Artigo 6, parágrafo 1, antes do processo de registo. Se usou o botão “Facebook Connect”, dependendo das suas definições de privacidade no Facebook, ser-nos-á facultada a sua informação geral e publicamente disponível no seu perfil. Esta informação inclui o seu nome de utilizador, nome, imagem de perfil, idade e género.<\/p>\n<p>Por favor, tenha em conta que as seguintes alterações à política de privacidade e termos de utilização do Facebook, se tiver o seu consentimento, as suas imagens de perfil, os nomes de utilizador dos seus amigos e lista de amigos podem ser transmitidos se estiverem definidos como “públicos” nas suas definições de privacidade do Facebook. Os dados fornecidos pelo Facebook são armazenados e processados por nós para criar uma conta de utilizador com a informação necessária, se foi informação publicada no Facebook (título, primeiro nome, apelido, dados da morada, país, endereço de e-mail, data de nascimento). Por outro lado, com base no seu consentimento, podemos transferir dados (como informação acerca dos seus hábitos de navegação e compras) do nosso site para o seu perfil do Facebook.<\/p>\n<p>Este consentimento dado pode ser revogado a qualquer momento notificando a pessoa mencionado no início desta declaração.<\/p>\n<p>O Facebook Inc., baseado nos EUA, está certificado de acordo com as políticas de privacidade “US Privacy Shield”, que assegura a conformidade com as normas da União Europeia referentes à proteção de dados.<\/p>\n<p>O propósito e âmbito desta recolha de dados e o processamento subsequente e utilização de dados do Facebook, bem como os seus direitos a este respeito e as opções definidas para proteger a sua privacidade podem ser encontradas na política de privacidade do Facebook: http:\/\/www.facebook.com\/policy.php<\/p>\n<p>Se não quiser que o Facebook atribua diretamente a informação recolhida através no nosso site ao seu perfil do Facebook, deve fazer logout do Facebook antes de aceder ao nosso site. Pode impedir totalmente os plug-ins do Facebook de serem carregados com extensões para o seu browser como “Adblock Plus” (https:\/\/adblockplus.org\/).<\/p>\n<p>&nbsp;<\/p>\n<h3>7) Função do Comentário<\/h3>\n<p>Como parte da funcionalidade de comentários neste site,  além do seu comentário, será armazenada e publicada no nosso site informação sobre a data e hora em que o comentário foi criado e o nome com que escolheu comentar. O seu endereço IP será também visto e guardado. O armazenamento do endereço IP é feito por razões de segurança e para a eventualidade da pessoa em questão infringir os direitos de partes terceiras ou publicar conteúdo ilegal ao publicar um comentário. Necessitamos do seu endereço de e-mail para o contactar caso uma terceira parte faça alguma objeção ao conteúdo publicado como ilegal. Os fundamentos legais para armazenar a sua informação encontram-se no Artigo 6 Secção 1 alínea b e f da DSGVO. Reservamo-nos o direito de apagar comentários se estes forem sinalizados como ilegais por partes terceiras.<\/p>\n<p>Comentários de seguimento podem ser subscritos por si como utilizador. Irá receber a confirmação por e-mail para comprovar que é o proprietário de determinado endereço de e-mail (procedimento de aceitação dupla). A base legal para processamento de dados relativamente à subscrição de comentários encontra-se no Artigo 6, parágrafo 1, <b>alíneas 0 e 0 <\/b>da GDPR. Pode cancelar a subscrição a comentários de seguimento a qualquer altura. Para mais informações acerca da opção de cancelamento, por favor, consulte o e-mail de confirmação.<\/p>\n<p>&nbsp;<\/p>\n<h3>8) Utilização dos seus dados para publicidade direta<\/h3>\n<p>8.1 Registo da nossa newsletter via e-mail<\/p>\n<p>Se subscrever a nossa newsletter por e-mail, enviaremos regularmente informação acerca das nossas ofertas. O seu endereço de e-mail é a única informação requerida para enviar as newsletters. A submissão de informação adicional é opcional e apenas será usada para abordá-lo pessoalmente. Para enviar a newsletter, usamos o chamado procedimento de aceitação dupla. Isto significa que apenas enviamos a newsletter via e-mail se explicitamente confirmou que aceita a sua receção. Enviamos uma mensagem de confirmação a solicitar que clique num link para confirmar que futuramente pretende receber newsletters.<\/p>\n<p>Aoo ativar o link de confirmação, está a dar-nos o seu consentimento para a utilização dos seus dados pessoais de acordo com o previsto no Artigo 6, parágrafo 1, <b>alínea 0 e 0<\/b> da GDPR. Quando subscreve a newsletter, armazenamos o seu endereço de IP disponibilizado pelo serviço fornecedor de internet (Internet Service Provider: ISP), bem como a data e hora do seu registo para permitir seguir qualquer eventual uso indevido do seu endereço de e-mail numa data posterior. A informação por nós recolhida aquando da sua subscrição da newsletter será exclusivamente usada para fins publicitários através de newsletter. Pode cancelar a subscrição da newsletter a qualquer altura através do link fornecido na própria newsletter ou enviando uma mensagem à pessoa em cima mencionada. Após o cancelamento, o seu endereço de e-mail será imediatamente apagado da nossa lista de distribuição de newsletters, a não ser que tenhamos o seu consentimento explícito para utilização adicional da sua informação ou tenhamos reservado o direito legal da sua utilização adicional, que explicamos em baixo.<\/p>\n<p>8.2 Distribuição da newsletter via e-mail para clientes atuais<\/p>\n<p>Se nos forneceu o seu endereço de e-mail quando adquiriu bens ou serviços, reservamos o direito de comunicar via e-mail ofertas regulares da nossa gama de serviços referentes a bens e serviços similares aos já adquiridos. Para tal, necessitamos de obter uma permissão distinta da sua parte ao abrigo do Artigo § 7 Secção 3 UWG. A este respeito, o processamento dos dados é feito unicamente devido ao nosso interesse legítimo de publicidade pessoal de acordo com o Artigo 6 (1) alínea f da DSGVO. Se inicialmente objetou à utilização do seu endereço de e-mail para este propósito, não lhe enviaremos um e-mail. Tem o direito de objetar a utilização o endereço de e-mail para o fim em cima indicado a qualquer momento com efeitos para o futuro através de uma mensagem enviada para a pessoa referida no início desta declaração. Para este propósito, apenas tem de pagar custos de envio às taxas normais. Assim que tivermos recebido a sua objeção, o uso do endereço de e-mail para fins publicitários cessará imediatamente.<\/p>\n<p>&nbsp;<\/p>\n<h3>9) Tratamento de dados para processamento de encomendas<\/h3>\n<p>9.1 Para processar um pedido, colaboramos com os seguintes fornecedores de serviços que nos assistem na totalidade ou em parte na execução do contrato. Alguma informação pessoal é transferida a estes fornecedores de serviços com base na seguinte informação.<\/p>\n<p>Os dados pessoais por nós recolhidos serão encaminhados para a companhia de transporte encarregue da entrega no âmbito do contrato, na medida em que tal é necessário para a entrega de artigos. Enviaremos os seus detalhes de pagamento para o banco relevante como parte do processamento de pagamentos, se tal for necessário para o referido processamento. Se fornecedores de serviços de pagamento forem usados, iremos explicitamente informá-lo em baixo. A base legal para toda a transferência de dados encontra-se no Artigo 6 (1) (l). b da DSGVO.<\/p>\n<p>9.2 Utilização de fornecedores de serviços de pagamento<\/p>\n<p>– Paypal<\/p>\n<p>Para pagamentos efetuados através de PayPal, pagamento de cartão de crédito através de PayPal, débito direto através de PayPal ou – caso esteja disponível – “compra por conta” ou “pagamento em prestações” através de PayPal, iremos transferir os detalhes do seu pagamento para a PayPal (Europa) S.A.R.L. et Cie, S.C.A., 22-24 Boulevard Royal, L-2449 Luxembourg (doravante referido como “PayPal”). A informação deve ser feita em concordância com o Artigo 6, parágrafo 1, alínea b da DSGVO e unicamente na medida do necessário para o processamento do pagamento.<\/p>\n<p>A PayPal mantém-se como o executor do crédito para pagamentos através de cartão de crédito via PayPal, débito direto via PayPal ou – caso esteja disponível – “compra por conta” ou “pagamento em prestações” através de PayPal. Se necessário, a informação do seu pagamento será processada em concordância com o Artigo 6, parágrafo 1, alínea f da DSGVO com base no legítimo interesse da PayPal em transmitir informação da sua solvência às agências de crédito. A verificação da credibilidade resulta de probabilidades estatísticas de pagamentos faltosos e é usada pela PayPal para decidir o fornecimento do respetivo método de pagamento. A informação de crédito pode conter valores de probabilidade (os chamados valores pontuais). Na medida em que as classificações de crédito são incluídas no resultado da credibilidade, são baseadas em reconhecidos métodos matemático-estatísticos. O cálculo dos valores pontuais inclui, mas não está limitado a, dados da morada. Para mais informação acerca da proteção de dados, incluindo as agências de referência de crédito usadas, verifique a política de privacidade da PayPal: https:\/\/www.paypal.com\/en\/webapps\/mpp\/ua\/privacy-full<\/p>\n<p>Pode objetar este processamento dos seus dados a qualquer momento enviando uma mensagem à PayPal. No entanto, a PayPal pode continuar a ter o direito de processar a sua informação pessoal se tal for necessário para o processo de pagamento contratual.<\/p>\n<h3>10) A utilização de redes sociais: Vídeos<\/h3>\n<p>10.1 Utilização de vídeos do Vimeo<\/p>\n<p>O nosso site contém plug-ins do portal de vídeo Vimeo do Vimeo, LLC, 555 West 18th Street, New York, NY 10011, USA. Quando acede a uma página no nosso site que contém um destes plug-ins, o seu browser liga-se diretamente ao servidor Vimeo. O conteúdo do plug-in é transmitido pelo Vimeo diretamente no seu browser e integrado na página. Através desta integração, o Vimeo obtém a informação de que o seu browser tem acesso à página correspondente no nosso site, mesmo que não tenha uma conta Vimeo ou não esteja no momento logado no Vimeo. Esta informação (incluindo o seu endereço IP) é transmitida diretamente pelo seu browser a um servidor Vimeo nos Estados Unidos e lá armazenado.<\/p>\n<p>Se estiver logado no Vimeo, o Vimeo pode instantaneamente atribuir à sua conta no serviço a sua visita ao nosso site. Se interagir com plug-ins (como clicar no botão de iniciar vídeo), esta informação é também transferida diretamente para um servidor Vimeo e lá armazenada.<\/p>\n<p>As operações de processamento de dados mencionadas são levadas a cabo em concordância com o Artigo 6 (1) alínea f da DSGVO e baseados no interesse legítimo do Vimeo em pesquisa de mercado e no seu design baseado em necessidades do seu serviço.<\/p>\n<p>Se não quiser que o Vimeo atribua diretamente a informação recolhida através do nosso site à sua conta Vimeo, deverá fazer logout antes de aceder ao nosso site.<\/p>\n<p>Para os fins e âmbito da recolha de dados e  processamento e utilização adicionais de dados do Vimeo, bem como verificação os seus direitos relacionados e opções de definições para proteção da sua privacidade, veja a política de privacidade do Vimeo: http:\/\/vimeo.com\/privacy<\/p>\n<p>Para vídeos do Vimeo que estão integrados no nosso site, a ferramenta de rastreio Google Analytics está automaticamente integrada. Este é um rastreio feito pelo Vimeo, ao qual não temos acesso e que não pode ser afetado pelo nosso site. A Google Analytics utiliza cookies para este rastreio sob a forma de  ficheiros de texto que são armazenados no seu computador e que permitem uma análise da sua utilização do site. A informação gerada pelos cookies acerca da sua utilização do site é normalmente transmitida ao Google e por ele armazenada no servidores dos Estados Unidos.<\/p>\n<p>Este processamento é levado a cabo de acordo com o previsto no Artigo 6 (1), alínea f da DSGVO baseado no legítimo interesse do Vimeo em análise estatística do comportamento do utilizador para otimização e fins de marketing.<\/p>\n<p>10.2 A utilização de vídeos do YouTube<\/p>\n<p>Este site utiliza a funcionalidade de incorporação de vídeos do YouTube para visualização e transmissão de vídeos do “YouTube”, pertencente a Google LLC, 1600 Amphitheater Parkway, Mountain View, CA 94043, USA (“Google”).<\/p>\n<p>Deste modo, é utilizado o modo de privacidade alargada, o que, de acordo com a informação do fornecedor, apenas armazena informação do utilizador a partir do momento em que um vídeo é visto. Quando o playback de vídeos do YouTube incorporados começa, o fornecedor utiliza cookies do “YouTube” para recolher informações acerca do comportamento do utilizador. De acordo com as informações do “YouTube”, estes são usados, entre outros, para aceder a estatísticas de vídeo, melhorar a usabilidade e prevenir abuso. Quando faz login no Google, os seus dados serão diretamente ligados à sua conta quando clica num vídeo. Se não pretende que haja conexão com o seu perfil do Youtube, deve sair da sua conta antes de ativar o botão de play do vídeo. O Google armazena os seus dados (mesmo para utilizadores que não estão logados) como perfis de utilização e avalia-os. Na ótica do Artigo 6 (1) (f) da GDPR, esta avaliação sé baseada no legítimo interesse do Google em mostrar anúncios personalizados, pesquisa de mercado e\/ou especificidades do seu site. Tem o direito de objetar à criação destes perfis de utilizador e deve contactar o YouTube para exercer o seu direito à objeção.<\/p>\n<p>Independentemente da visualização do vídeo incorporado, cada vez que visitar este site, haverá ligação à rede “DoubleClick” do Google, o que pode originar processamento adicional de dados e sobre o qual não temos controlo.<\/p>\n<p>O Google LLC tem base nos EUA e está certificado segundo o Escudo de Privacidade do Estados Unidos, o que assegura a concordância com a proteção de dados da União Europeia.<\/p>\n<p>Para mais informação acerca da proteção de dados no Youtube, verifique a política de privacidade do fornecedor em: https:\/\/www.google.com\/intl\/en\/policies\/privacy<\/p>\n<p>&nbsp;<\/p>\n<h3>11) Marketing online<\/h3>\n<p>11.1 DoubleClick do Google<\/p>\n<p>Este site utiliza o DoubleClick do Google, uma ferramenta de marketing online fornecida pelo Google LLC., 1600 Amphitheater Parkway, Mountain View, CA 94043, USA (“DoubleClick”).<\/p>\n<p>O DoubleClick utiliza cookies para mostrar anúncios relevantes para os utilizadores, para melhorar relatórios de performance ou para prevenir um utilizador de ver os mesmos anúncios repetidas vezes. O Google usa uma identificação de cookie para determinar que anúncios são mostrados em que browser e impedir que sejam mostrados várias vezes. O processamento é baseado no nosso legítimo interesse em otimizar o marketing do nosso site de acordo com o Artigo 6, parágrafo 1, alínea f da DSGVO.<\/p>\n<p>Adicionalmente, o DoubleClick utiliza identificação de cookie para rastrear as chamadas conversões referentes ao pedido de anúncios.  A informação seguida é, por exemplo, se um utilizador vê um anúncio DoubleClick e, mais tarde, acede ao site do publicitador com o mesmo  browser e compra algo lá. De acordo com o google, os cookies DoubleClick não contêm informação que permita identificação pessoal.<\/p>\n<p>Por causa das ferramentas de marketing usadas o seu browser estabelece automaticamente uma ligação direta ao servidor do Google. Não temos influência sobre a extensão e uso adicional da informação recolhida através da utilização desta ferramenta do Google e, como tal, fornecemos-lhe a informação o melhor que sabemos: ao incluir o DoubleClick, o Google obtém a informação de que acede à parte correspondente do nosso site ou clica num anúncio nosso. Se está registado com um serviço fornecido pelo Google, o Google pode associar a visita com a sua conta. Mesmo que não esteja registado no Google ou não esteja logado, há a hipótese do fornecedor encontrar e armazenar o seu endereço IP.<\/p>\n<p>Para sair deste processo de rastreio, pode abandonar este rastreio de cookies de conversão bloqueando, nas definições do seu browser, os cookies do domínio: www.googleadservices.com, https:\/\/www.google.com\/settings\/ads. Por favor, tenha em conta que estas definições serão apagadas quando apagar os seus cookies. Alternativamente, pode contactar a Digital Advertising Alliance em www.aboutads.info para saber mais acerca de cookies e definições. Por fim, pode alterar as definições no seu browser para ser informado acerca do uso de cookies e decidir aprová-las manualmente ou de forma individual ou geral.  A não aceitação de cookies por limitar as funcionalidades do nosso site.<\/p>\n<p>O Google LLC tem base nos Estados Unidos e está certificado ao abrigo do Escudo de Privacidade dos EUA, o que assegura a conformidade com as políticas de proteção da União Europeia.<\/p>\n<p>Saiba mais acerca da Política de Privacidade do DoubleClick do Google no seguinte endereço: http:\/\/www.google.com\/policies\/privacy\/<\/p>\n<p>11.2 Utilização do Rastreio de Conversão dos AdWords do Google<\/p>\n<p>Este site utiliza AdWords do Google, um programa de publicidade online e Rastreio de Conversão como parte dos AdWords do Google, Google LLC, 1600 Amphitheater Parkway, Mountain View, CA 94043, USA (“Google”). Usamos Adwords do Google para realçar as nossas atrativas ofertas com a ajuda de meios de publicidade (os chamados Adwords do Google) em páginas externas. Relativamente aos dados de campanhas publicitárias, podemos determinar o sucesso das medidas individuais de publicidade. Estamos interessados em mostrar-lhe anúncios que lhe interessem para tornar o site mais atrativo para si e para conseguir um cálculo exato dos custos publicitários.<\/p>\n<p>Os cookies de rastreio de conversão são usados quando um utilizador clica num anúncio do AdWords do Google. Os cookies são pequenos ficheiros de texto que são armazenados no sistema do seu computador. Estes cookies normalmente perdem a validade após 30 dias e não são usados para identificação pessoa. Se o utilizador visita determinadas páginas do site e o cookie ainda não expirou, nós e o Google podem reconhecer que o utilizador clicou no anúncio e vou redirecionado para esta página. Cada cliente do AdWords do Google recebe um cookie diferente. Os cookies não podem ser seguidos através dos sites do publicitador. A informação recolhida com o cookie de conversão é usada para gerar estatísticas de conversão para os publicitadores do AdWords que selecionaram o rastreio de conversão. Os clientes são informados acerca do número total de utilizadores que clicou no seu anúncio e foi direcionado para uma página de conversão de rastreio. Contudo, não recebem qualquer informação que identifique pessoalmente os utilizadores. Se não pretende participar no rastreio, pode bloquear esta utilização inabilitando os cookies de rastreio de conversão do seu browser acedendo a Preferências do Utilizador. Não será incluído nas estatísticas de rastreio de conversão. Utilizamos Adwords do Google baseado no nosso legítimo interesse numa publicidade segmentada em concordância com o Artigo 6, parágrafo 1, alínea f da DSGVO.<\/p>\n<p>O Google LLC tem base nos Estados Unidos e está certificado ao abrigo do Escudo de Privacidade dos EUA, o que assegura a conformidade com as políticas de proteção da União Europeia.<\/p>\n<p>Mais informação acerca da política de privacidade do Google pode ser encontrada no seguinte endereço: http:\/\/www.google.com\/policies\/privacy\/<\/p>\n<p>Pode inabilitar permanentemente os cookies, bloqueando-os através das definições do seu browser ou fazendo download e instalando no browser o plug-in disponível no seguinte link:<\/p>\n<p>http:\/\/www.google.com\/settings\/ads\/plugin<\/p>\n<p>Por favor, tenha em conta que alguma funcionalidades deste sites podem não ser usadas ou podem ser apenas usadas durante um período limitado se inabilitou a utilização de cookies.<\/p>\n<p>11.3 Utilização de programas de parceiros<\/p>\n<p>– Programa de Afiliados da Amazon (AmazonPartnerNet)<\/p>\n<p>Participamos no programa de afiliados “AmazonPartnerNet” da Amazon EU S.A.R.L., 5 Rue Plaetis, L-2338 Luxembourg (doravante “Amazon”). Neste contexto, pusemos anúncios no nosso site como links que levam a ofertas em diversos sites da Amazon. A Amazon utiliza cookies, que são pequenos ficheiros de texto armazenados no seu dispositivo, para seguir a origem das encomendas geradas através dos referidos links. A Amazon pode ver, por exemplo, que clicou num link de um afiliado no nosso site. Esta informação é necessária para o pagamento entre nós e a Amazon. Uma vez que a informação também contém informação pessoal, o processamento descrito e baseado no nosso legítimo interesse financeiro em liquidar comissões da Amazon de acordo com o Artigo 6, parágrafo 1, alínea f da DSGVO.<\/p>\n<p>Para mais informação acerca da utilização de dados por parte da Amazon, verifique a Política de Privacidade da Amazon.co.uk em: http:\/\/www.amazon.com\/gp\/help\/customer\/display.html\/ref=footer_privacy?ie=UTF8&amp;nodeId=3312401<\/p>\n<p>Se pretende bloquear a avaliação do comportamento do utilizador através de cookies, pode alterar as definições do seu browser para se informar acerca de cookies e decidir se quer aprovar manualmente os cookies de forma individual ou na generalidade.<\/p>\n<p>&nbsp;<\/p>\n<h3>12) Serviço de análise da Web<\/h3>\n<p>Google (Universal) Analytics<\/p>\n<p>– Google Analytics<\/p>\n<p>Este site utiliza Google Analytics, um serviço de análise da web fornecido por Google LLC, 1600 Amphitheater Parkway, Mountain View, CA 94043, USA (“Google”). O Google Analytics utiliza cookies, ficheiros de texto que são armazenados no seu computador e que permitem um análise da utilização do site por sua parte. A informação gerada pelo cookie acerca da sua utilização deste site (incluindo o endereço IP abreviado) é normalmente transmitida e armazenada num servidor Google nos Estados Unidos.<\/p>\n<p>Este site utiliza Google Analytics exclusivamente com a extensão “_anonymizeIp ()”, o que assegura o anonimato do endereço IP por omissão e exclui uma referência pessoal direta. A extensão irá abreviar o seu endereço IP à partida pelo Google nos Estados Membros da UE ou em outros Estados Participantes do Acordo da Área Económica Europeia. Apenas em casos excecionais o endereço de IP completo será enviado ao servidor do Google nos Estados Unidos e lá abreviado. Nestes casos excecionais, este processamento é levado a cabo ao abrigo do Artigo 6, Parágrafo 1, alínea f da DSGVO baseado no interesse legítimo em análises estatísticas do comportamento do utilizador para otimização e fins de marketing. O Google irá usar esta informação para que possamos avaliar a sua utilização do site, para compilar relatórios da sua atividade no site e para nos fornecer com outros serviços relacionados com a atividade do site e utilização da internet. O endereço IP fornecido por Google Analytics dentro da estrutura do Google Analytics não será fundido com quaisquer outros dados fornecidos pelo Google.<\/p>\n<p>Pode impedir o armazenamento de cookies ajustando as respetivas definições no seu browser. Realçamos, contudo, que nesse caso, poderá não conseguir utilizar todas as funcionalidades deste site. Adicionalmente, pode impedir o Google de recolher os dados gerados pelo cookies e relacionados com a sua utilização do site (incluindo o seu endereço IP) e de processar esta informação fazendo download e instalando o plug-in disponível para o browser no seguinte link: http:\/\/tools.google.com\/dlpage\/gaoptout<\/p>\n<p>Em alternativa ao plug-in do browser ou browsers em dispositivos móveis, por favor, clique no seguinte link para definir um cookie de exclusão, que impede o Google Analytics de aceder este site no futuro (este cookie de exclusão apenas funciona neste browser e apenas para este domínio. Quando remover os seus cookies neste browser, terá de clicar novamente neste link): <b>Inabilitar Google Analytics.<\/b><\/p>\n<p>O Google LLC tem base nos Estados Unidos e está certificado ao abrigo do Escudo de Privacidade dos EUA, o que assegura a conformidade com as políticas de proteção da União Europeia. Este site também utiliza Google Analytics para analisar diferentes unidades de tráfego de visitas utilizando uma identificação de utilizador. Pode inabilitar a análise em variadas unidades da sua utilização na sua conta de cliente em “Os meus dados”, “Informação pessoal”.<\/p>\n<p>Para mais informação sobre a gestão de dados do utilizador no Google Analytics, verifique a Política de Privacidade do Google: https:\/\/support.google.com\/analytics\/answer\/6004245?hl=en<\/p>\n<p>&nbsp;<\/p>\n<h3>13) Re-segmentação \/ re-marketing \/ publicidade de referência<\/h3>\n<p>Anúncios Bing  (Microsoft Corporation)<\/p>\n<p>Este site utiliza tecnologia de rastreio de conversões de anúncios Bing da Microsoft  (Microsoft Corporation, One Microsoft Way, Redmond, WA 98052-6399, USA). Os anúncios Microsoft Bing utilizam cookies no seu computador se acedeu ao nosso site através de um anúncio Microsoft Bing. Cookies são pequenos ficheiros de texto que são armazenados no sistema do seu computador. Estes cookies perdem a validade após 180 dias e não são usados para identificação pessoal. Se o utilizador visitar determinadas páginas neste site e o cookie ainda não tiver expirado, nós e a Microsoft conseguimos ver que o utilizador clicou no anúncio e foi redirecionado para essa página (página de conversão). Se dados pessoais forem processados neste contexto, tal é feito ao abrigo do Artigo 6, parágrafo 1, alínea f da DSGVO devido ao nosso legítimo interesse em marketing eficaz.<\/p>\n<p>A informação recolhida com o cookie de conversão é utilizada para gerar estatísticas de conversão, ou seja, saber quantos utilizadores acederam a uma página de conversão após clicar num anúncio. Indica o número total de utilizadores que clicou no nosso anúncio e foi redirecionado para uma página de rastreio de conversões. Não recebemos, contudo, informação que identifique pessoalmente utilizadores.<\/p>\n<p>A Microsoft Corporation tem base nos Estados Unidos e está certificada ao abrigo do Escudo de Privacidade dos EUA, o que assegura a conformidade com as políticas de proteção da União Europeia.<\/p>\n<p>Se não quer participar no rastreio, pode sair simplesmente inabilitando os cookies de rastreio de conversão para anúncios Bing no seu browser nas Preferências de Utilização. Não será incluído nas estatísticas de rastreio de conversão. Alternativamente, pode utilizar o site de exclusão: http:\/\/www.youronlinechoices.com\/uk\/your-ad-choices\/ para verificar que os cookies de publicidade da Microsoft estão a ser usados no seu browser e impedir a sua utilização.<\/p>\n<p>Para mais informações acerca das práticas de privacidade dos anúncios Microsoft Bing Ads, aceda ao seguinte endereço de internet: https:\/\/privacy.microsoft.com\/en-us\/privacystatement<\/p>\n<p>Público-alvo personalizado do utilizando o processo de pixel<\/p>\n<p>Este site utiliza o “Facebook Pixel” de Facebook Inc., 1 Hacker Way, Menlo Park, CA 94025, USA (“Facebook”). Com consentimento explícito, esta ferramenta consegue rastrear o comportamento dos utilizadores após ver ou clicar num anúncio do Facebook. A finalidade deste processo é avaliar a eficácia dos anúncios do Facebook para fins estatísticos e de estudo de mercado e podem ajudar a otimizar esforços publicitários futuros.<\/p>\n<p>A informação recolhida é anónima para nós e não nos fornece qualquer identificação acerca da identidade do utilizador. Os dados são armazenados e processados pelo Facebook. É possível uma ligação ao utilizador em questão e o Facebook pode utilizar os dados para os seus próprios fins publicitários, de acordo com a diretiva de utilização de dados por parte do Facebook (https:\/\/www.facebook.com\/about\/privacy\/). Pode permitir que o Facebook e os seus afiliados exibam anúncios dentro e fora do Facebook. Também pode ser armazenado um cookie no seu computador para estes fins. Estas operações de processamento devem ser levadas a cabo apenas após a garantia de consentimento expresso de acordo com o <b>Artigo 6, Parágrafo 1, alíneas 0 e 0 da GDPR.<\/b><\/p>\n<p>A aprovação para a utilização do Facebook pixel apenas pode ser dada por utilizadores maiores de 13 anos de idade. Se for mais novo, por favor, peça permissão aos seus tutores legais.<\/p>\n<p>O Facebook Inc. tem base nos Estados Unidos e está certificada ao abrigo do Escudo de Privacidade dos EUA, o que assegura a conformidade com as políticas de proteção da União Europeia.<\/p>\n<p>Para inabilitar a utilização de cookies no seu computador, pode ajustar as definições no seu browser para que no futuro não sejam armazenados mais cookies no seu computador ou para que cookies já armazenados sejam apagados. No entanto, impedir todos os cookies pode significar que algumas funcionalidades no nosso site já não possam ser acedidas. Pode impedir o uso de cookies de fornecedores terceiros, como desativar o Facebook no site da Aliança de Publicidade Digital: http:\/\/www.aboutads.info\/choices\/<\/p>\n<p>Google AdWords re-marketing<\/p>\n<p>O nosso site utiliza características do re-marketing de Google AdWords para publicitar este site nos resultados de pesquisa no Google, bem como em sites de terceiros. O fornecedor é o Google LLC., 1600 Amphitheater Parkway, Mountain View, CA 94043, USA (“Google”). Para este propósito, o Google coloca um cookie no browser no seu dispositivo, que automaticamente possibilita publicidade baseado em interesses com um pseudónimo de um cookie ID baseado nas páginas que visitou. O tratamento é baseado no nosso legítimo interesse em otimizar o marketing do nosso site ao abrigo do Artigo 6, Parágrafo 1, alínea f da DSGVO.<\/p>\n<p>Qualquer processamento adicional apenas ocorrerá se tiver autorizado o Google a associar o seu histórico de navegação de internet e de apps à sua conta Google e a usar a informação da sua conta Google para personalizar os anúncios que lhe são mostrados. Neste caso, quando fizer login no Google durante o acesso ao nosso site, o Google irá usar os seus dados com os dados do Google Analytics para criar e definir as listas de re-marketing para diferentes dispositivos. Para fazê-lo, Google irá associar temporariamente a sua informação pessoal com os dados do Google Analytics para criar audiências.<\/p>\n<p>Pode inabilitar permanentemente cookies ao fazer download e instalar no seu browser o plug-in disponível no seguinte link: https:\/\/www.google.com\/settings\/ads\/onweb\/<\/p>\n<p>Alternativamente, pode contactar a Digital Advertising Alliance em www.aboutads.info para saber mais acerca de cookies e definições. Por fim, pode ajustar as definições do seu browser para ser informado acerca de cookies individualmente e decidir manualmente se pretende aceitá-los em casos específicos ou na generalidade. A não aceitação de cookies pode limitar a funcionalidade do nosso site.<\/p>\n<p>O Google LLC está certificado ao abrigo do Escudo de Privacidade dos EUA, o que assegura a conformidade com as políticas de proteção da União Europeia.<\/p>\n<p>Mais informações sobre a política de privacidade referente a publicidade e ao Google podem ser consultadas aqui:<\/p>\n<p>http:\/\/www.google.com\/policies\/technologies\/ads\/<\/p>\n<p>&nbsp;<\/p>\n<h3>14) Ferramentas e diversos<\/h3>\n<p>14.1 Google reCAPTCHA<\/p>\n<p>Neste site, utilizamos a funcionalidade reCAPTCHA do Google LLC, 1600 Amphitheater Parkway, Mountain View, CA 94043, USA (“Google”). Esta funcionalidade é maioritariamente usada para distinguir se determinada ação é efetuada por uma pessoa ou é um abuso de processos automatizados. O serviço inclui a transferência do endereço IP e toda a restante informação necessária pelo Google para o serviço reCAPTCHA e é levada a cabo em concordância com o Artigo 6, Parágrafo 1, alínea f da DSGVO, com base no nosso legítimo interesse em determinar a vontade individual para ações na internet e prevenir abuso e spam.<\/p>\n<p>O Google LLC está certificado ao abrigo do Escudo de Privacidade dos EUA, o que assegura a conformidade com as políticas de proteção da União Europeia.<\/p>\n<p>Para mais informações sobre o serviço Google reCAPTCHA e a política de privacidade do Google, visite: https:\/\/www.google.com\/intl\/en\/policies\/privacy\/<\/p>\n<p>14.2 Google Maps<\/p>\n<p>No nosso site, usamos os Google Maps (API) do Google LLC, 1600 Amphitheater Parkway, Mountain View, CA 94043, USA (“Google”). Google Maps é um serviço que exibe mapas interativos (de países) para apresentar visualmente informação geográfica. A utilização deste serviço mostrará a sua localização e facilitará a sua chegada.<\/p>\n<p>Quando visita qualquer das subpáginas nas quais o Google Maps está inserido, é transferida informação acerca da sua utilização do nosso site (como o seu endereço IP) para o servidores do Google nos Estados Unidos e lá armazenada. Tal é feito independentemente de estar logado na sua conta Google ou de não ter conta. Quando faz login no Google, os seus dados são automaticamente associados à sua conta. Se não pretende que haja associações ao seu perfil no Google, deve sair da conta antes de ativar o botão. O Google armazena os seus dados (mesmo para utilizadores que não estão logados) como perfis de utilizador e analisa-os. De acordo com o Artigo 6, parágrafo 1, alínea f do GDPR, esta análise é baseado no legítimo interesse do Google em mostrar publicidade personalizada, estudos de mercado e design individualizado do seu site. Tem o direito de objetar à informação destes perfis de utilizador e deve fazê-lo diretamente no Google.<\/p>\n<p>O Google LLC está certificado ao abrigo do Escudo de Privacidade dos EUA, o que assegura a conformidade com as políticas de proteção da União Europeia.<\/p>\n<p>Se não concordar com futuras transferências dos seus dados para o Google como parte da utilização dos Google Maps, é possível inabilitar o serviço Google Maps, desligando a aplicação JavaScript no seu browser. Os Google Maps e a visualização do mapa deixarão de ser usados neste site.<\/p>\n<p>Os Termos de Serviço do Google podem ser encontrados em: http:\/\/www.google.com\/intl\/en\/policies\/terms\/regional.html<\/p>\n<p>Os Termos de Serviço do Google Maps podem ser encontrados em: https:\/\/www.google.com\/intl \/de_US\/help\/terms_maps.html<\/p>\n<p>Para informação de privacidade relacionada com a utilização de Google Maps, por favor, consulte a Política de Privacidade do Google: http:\/\/www.google.com\/intl\/en\/policies\/privacy\/<\/p>\n<p>14.3 Interface Web do Google<\/p>\n<p>Este site utiliza as chamadas fontes de internet fornecidas pelo Google LLC, 1600 Amphitheater Parkway, Mountain View, CA 94043, USA (“Google”) para uma apresentação consistente de fontes . Quando abre uma página, o seu browser carrega, em cache, as fontes web necessárias para uma apresentação adequada de textos e fontes.<\/p>\n<p>Para fazê-lo, o seu browser tem de se ligar aos servidores do Google. Como consequência, o Google tem conhecimento de que o nosso site foi visitado a partir do seu endereço IP. A utilização das Google Web Fonts é do interesse de uma apresentação consistente e atrativa dos nossos serviços online. Tal constitui um legítimo interesse ao abrigo do Artigo 6, parágrafo 1, alínea f da DSGVO. Se o seu browser não suportar fontes web, será utilizada um fonte por defeito no seu computador.<\/p>\n<p>O Google LLC está certificado ao abrigo do Escudo de Privacidade dos EUA, o que assegura a conformidade com as políticas de proteção da União Europeia.<\/p>\n<p>Mais informação acerca das Google Web Fonts pode ser encontrada em: https:\/\/developers.google.com\/fonts\/faq e na Política de Privacidade do Google: https:\/\/www.google.com\/policies\/privacy\/<\/p>\n<p>&nbsp;<\/p>\n<h3>15) Direitos da pessoas em questão<\/h3>\n<p>15.1 A proteção de dados é-lhe garantida por legislação existente para quem processa os seus dados pessoais, incluindo os direitos dos titulares dos dados (direitos de informação e intervenção), os quais estão listados em baixo:<\/p>\n<p>O direito a informação, ao abrigo do Artigo15 da DSGVO: Tem especialmente o direito a aceder a informação acerca dos seus dados que foram por nós processados para fins de processamento de dados pessoais, categorias de dados pessoais processados, destinatários ou categorias de destinatários a quem os dados foram revelados, tempo de armazenamento ou critérios para determinar o prazo de validade. Tem o direito de corrigir, remover ou limitar o processamento, objetar ao processamento ou apresentar uma reclamação junto de uma entidade reguladora. Tem o direito de aceder a informação acerca da origem dos seus dados, caso não tiverem sido recolhidos por nós, da existência de decisões feitas de forma automatizada, incluindo criação de perfil e informações potencialmente significativas sobre a lógica aplicada e sobre o âmbito em questão e o efeito desejado de tais processos. Para além disto, existe o direito de saber se existe informação que, de acordo com o Artigo 46 da DSGVO, seja referente à transmissão dos seus dados a países terceiros;<\/p>\n<p>Direito a correção, de acordo com o Artigo16 da DSGVO: tem o direito a corrigir imediatamente informação incorreta acerca de si e\/ou fazer aditamentos aos nossos dados incompletos;<\/p>\n<p>Direito de exclusão, de acordo com o Artigo 17 da DSGVO: tem o direito de exigir a exclusão dos dados pessoais fornecidos desde que sejam cumpridos os requisitos mencionados no Artigo 17, parágrafo 1 da DSGVO. Este direito, contudo, cessa particularmente quando o tratamento de dados é feito no âmbito do exercício da liberdade de expressão e informação para cumprir uma obrigação legal por motivos de interesse público ou para fazer, afirmar ou defender reivindicações legais;<\/p>\n<p>Direito a processamento restrito, de acordo com o Artigo 18 da GDPR: tem o direito de exigir restrição de processamento dos seus dados pessoais se os considerar incorretos, desde que a exatidão dos seus dados seja verificada; se recusar a exclusão dos seus dados devido a processamento de dados não autorizado e, em vez disso, exigir uma restrição de processamento de dados; se precisar dos seus dados para afirmação, exercício ou defesa de direitos legais; após a informação deixar de ser necessária para estes propósitos ou se objetou devido à sua situação específica desde que não tenha sido estabelecido se as nossas razões justificadas prevalecem;<\/p>\n<p>Direito a ser informado, de acordo com o Artigo 19 do GDPR: se exerceu o seu direito de retificar, apagar ou limitar o processamento com a pessoa responsável, ele\/ela deve reportar a correção, eliminação ou limitação de processamento dos dados a todas as partes com quem os dados foram partilhados a não ser que tal se mostre impossível ou desproporcional em esforço. Tem o direito de ser informado acerca de quem são estes destinatários.<\/p>\n<p>Direito à portabilidade de dados, de acordo com o Artigo 20 do GDPR:  tem o direito de a receber os dados pessoais que nos foram fornecidos num formato estruturado, standard e legível por máquina ou de solicitar a transferência para outra pessoa responsável, desde que tal seja tecnicamente exequível;<\/p>\n<p>Direito a revogar o consentimento, de acordo com o Artigo 7, parágrafo 3 da DSGVO: tem o direito de revogar o consentimento dado para processamento de dados a qualquer momento, com efeitos futuros. Após a revogação, iremos imediatamente apagar a informação, desde que o processamento posterior não possa ser fundamentado em bases legais para um tratamento sem consentimento. A revogação do consentimento não afeta a legalidade do tratamento conduzido na base do consentimento até à revogação;<\/p>\n<p>Direito à queixa, de acordo com o Artigo 77 GDPR: Se considerar que o processamento dos dados pessoais é contrário ao GDPR (<i>General Data Protection Regulation<\/i> – Regulamento Geral sobre a Proteção de Dados), tem o direito de apelar a uma autoridade supervisora – particularmente no Estado-membro de residência, local de trabalho ou local da alegada infração.<\/p>\n<p>[\/et_pb_text][\/et_pb_column][\/et_pb_row][\/et_pb_section]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Informação da empresa younity GmbHHagnaustrasse 27CH – 4132 MuttenzSwitzerland E-mail: patricia@younity.team Juridição: Canton Basel LandscapeNúmero de registo: CH-333.263.329 Managing Director: Pablo Sütterlin Número fiscal: CHE-333.263.329 Plataforma para a Resolução de Litígios em linha Comissão Europeia: https:\/\/ec.europa.eu\/consumers\/odr Não temos obrigação nem interesse em participar em processos de acordos de disputas com quaisquer site de litígios de consumo. [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":152,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"_et_pb_use_builder":"on","_et_pb_old_content":"","_et_gb_content_width":"","footnotes":""},"class_list":["post-52","page","type-page","status-publish","has-post-thumbnail","hentry"],"publishpress_future_action":{"enabled":false,"date":"2024-12-16 18:14:49","action":"change-status","newStatus":"draft","terms":[],"taxonomy":""},"publishpress_future_workflow_manual_trigger":{"enabledWorkflows":[]},"_links":{"self":[{"href":"https:\/\/www.drjoedispenzaformulaportugal.com\/wp-json\/wp\/v2\/pages\/52","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/www.drjoedispenzaformulaportugal.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/www.drjoedispenzaformulaportugal.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/www.drjoedispenzaformulaportugal.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.drjoedispenzaformulaportugal.com\/wp-json\/wp\/v2\/comments?post=52"}],"version-history":[{"count":5,"href":"https:\/\/www.drjoedispenzaformulaportugal.com\/wp-json\/wp\/v2\/pages\/52\/revisions"}],"predecessor-version":[{"id":243248,"href":"https:\/\/www.drjoedispenzaformulaportugal.com\/wp-json\/wp\/v2\/pages\/52\/revisions\/243248"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.drjoedispenzaformulaportugal.com\/wp-json\/wp\/v2\/media\/152"}],"wp:attachment":[{"href":"https:\/\/www.drjoedispenzaformulaportugal.com\/wp-json\/wp\/v2\/media?parent=52"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}